{
  "description": "",
  "story": {
    "content": "2008’den beri İstanbul çıkışlı şehirlerarası nakliyat operasyonları yönetiyoruz. Her taşınmada önce ekspertiz yapar, plan dosyası açarız. Paketleme malzemesi, personel sayısı, araç hacmi bu dosyadan çıkar. Ekibimiz mobilya sökümünde bağlantı noktalarını fotoğraflar, montajda aynı hizayı korur. Kırılgan koliler özel etiketle ayrılır, araç içinde kayışla sabitlenir. Ankara varışında kat koruma levhası serer, zemin çizilmesini önleriz. Teslimde tutanakla kontrol yapar, eksik parça kalmamasını sağlarız. İletişim tek koordinatörden yürür; telefon trafiği karışmaz. Amacımız, taşınma gününü belirsizlikten çıkarıp yönetilebilir bir projeye çevirmektir. Araçlarımızda kaydırmaz zemin kaplaması, köşe bariyeri bulunur. Beyaz eşya bağlantılarını sökmeden önce elektrik-su hattı güvenliği kontrol edilir. Sigorta isteyen müşterilerde poliçe numarası dosyaya eklenir, hasar prosedürü yazılı verilir. Sözleşmeli çalışmalarda tarih değişikliği, iptal koşulu baştan netleşir. Eşya depolama gerektiğinde, etiketli raf sistemine giriş kaydı yapılır. Ofis taşımalarında arşiv kodlamasıyla departman düzeni korunur. Böylece İstanbul’dan Ankara’ya taşınırken sadece adres değil, düzeniniz de taşınır.\n"
  },
  "mission": {
    "content": "<p>İstanbul–Ankara hattında taşınmayı ölçülebilir bir süreç hâline getiriyoruz. Ücretsiz ekspertiz, yazılı plan, doğru paketleme malzemesi, zaman çizelgesi, sigorta seçeneğiyle eşyalarınızı hasarsız teslim etmeyi, düzeninizi korumayı, net fiyat sunmayı hedefliyoruz.</p>"
  },
  "vision": {
    "content": "<p>Şehirlerarası ev taşıma pazarında referans noktası olmak istiyoruz. Dijital envanter, anlık bilgilendirme, standart paketleme, eğitimli kadro, izlenebilir rota yönetimiyle güvenilir evden eve nakliyat kavramını ölçülebilir kriterlere dönüştürüyoruz, sürdürülebilir kaliteyi büyütüyoruz.</p>"
  },
  "values": {
    "content": "<p>Şeffaflık: Teklif kalemleri net yazılır, ek ücret doğmaz.</p><p>Güvenlik: Paketleme standardı, araç içi sabitleme düzenli uygulanır.</p><p>Dakiklik: Rota, yükleme, teslim saati plana bağlanır.</p><p>Sorumluluk: Tutanak, poliçe, envanter kaydı tam tutulur.</p>"
  },
  "whyUs": {
    "content": "<p>Türkiye'nin En Profesyonel ve Güvenilir Evden Eve Nakliyat Şirketiyiz.</p>"
  },
  "updatedAt": "2026-02-21T14:04:19.965Z"
}